

export const data = [
    {
        title: "با دیجی‌کالا",
        childs: [
            {
                title: "اتاق خبر دیجی‌کالا"
            }, {
                title: "فروش در دیجی‌کالا"
            }, {
                title: "فرصت‌های شغلی"
            }, {
                title: "تماس با دیجی‌کالا",
            }, {
                title: "درباره دیجی‌کالا"
            }
        ]
    }, {
        title: "خدمات مشتریان",
        childs: [
            {
                title: "پاسخ به پرسش‌های متداول",

            }, {
                title: "رویه‌های بازگرداندن کالا",

            }, {

                title: "شرایط استفاده",

            }, {
                title: "حریم خصوصی",

            }, {
                title: "گزارش باگ",

            }
        ]
    }, {
        title: "راهنمای خرید از دیجی‌کالا",
        childs: [
            {
                title: "نحوه ثبت سفارش",

            }, {
                title: "رویه ارسال سفارش"
            }, {
                title: "شیوه‌های پرداخت"
            }
        ]
    }

]